
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "姓名"; ObjectID = "28"; */
"28.headerCell.title" = "姓名";

/* Class = "NSTableColumn"; headerCell.title = "状态"; ObjectID = "29"; */
"29.headerCell.title" = "状态";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "私人密钥"; ObjectID = "50"; */
"50.title" = "私人密钥";

/* Class = "NSTextFieldCell"; title = "账号："; ObjectID = "52"; */
"52.title" = "账号：";

/* Class = "NSTextFieldCell"; title = "私人密钥显示在这里..."; ObjectID = "53"; */
"53.title" = "私人密钥显示在这里...";

/* Class = "NSTextFieldCell"; title = "已知指纹"; ObjectID = "54"; */
"54.title" = "已知指纹";

/* Class = "NSButtonCell"; title = "显示指纹..."; ObjectID = "55"; */
"55.title" = "显示指纹...";

/* Class = "NSButtonCell"; title = "生成"; ObjectID = "56"; */
"56.title" = "生成";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "57"; */
"57.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";
